{
  "ВАМ В": "YOU SHOULD JOIN",
  "АКАДЕМИЮ,": "THE ACADEMY,",
  "ЕСЛИ:": "IF:",

  "Вы новичок": "You are a beginner",
  "и ищите способ, как начать зарабатывать на крипте": "and looking for a way to start earning with crypto",

  "Вы хотите работать с любого места на планете,": "You want to work from anywhere in the world,",
  "и сами выбираете, когда и сколько работать": "and choose when and how much to work",

  "Вы уже вложили деньги в P2P и проиграли,": "You have already invested in P2P and lost,",
  "и сейчас ищите способ вернуть свои деньги": "and now looking for a way to recover your money",

  "Вы торгуете классической криптой,": "You trade classic crypto,",
  "и ищете способ, как увеличить свою прибыль": "and looking for a way to increase your profit",

  "Центральная иконка": "Center icon",

  "Результати": "RESULTS",
  "наших учеников:": "of our students:",
  "Наши учащиеся начинают свой путь с 50$ и достигают реальных результатов благодаря проверенным стратегиям": "Our students start their journey with $50 and achieve real results thanks to proven strategies",

  "Настало время для вашей финансовой свободы": "The time for your financial freedom has come",
  "Оставьте заявку и начните свой путь в P2P сегодня!": "Submit an application and start your P2P journey today!",
  "Ракета": "Rocket",
  "Telegram для вашего старта": "Telegram to kickstart your journey",

  "Готовые стратегии и пошаговые инструкции для быстрого старта": "Ready-made strategies and step-by-step instructions for a quick start",
  "С минимальными вложениями и без опыта": "With minimal investment and no experience",
  "Под сопровождением опытных арбитражников": "Under the guidance of experienced arbitrageurs",
  "Иконка 1": "Icon 1",
  "Иконка 2": "Icon 2",
  "Иконка 3": "Icon 3",

  "КАК ПРОХОДИТ ОБУЧЕНИЕ": "HOW THE TRAINING WORKS",
  "ЗА 1-2 НЕДЕЛИ ТЫ ИЗУЧАЕШЬ ВСЮ ТЕОРЕТИЧЕСКУЮ БАЗУ": "IN 1-2 WEEKS YOU WILL MASTER ALL THE THEORETICAL BASIS",
  "Настроишь аккаунты, подготовишь карты и начнёшь закрывать первые сделки, получая доход.": "You’ll set up accounts, prepare cards, and start closing your first deals for profit.",
  "ГОТОВЫЕ РЕШЕНИЯ В ФОРМАТЕ ЗАПИСИ ЭКРАНА": "READY-MADE SOLUTIONS IN SCREEN-RECORDING FORMAT",
  "После которых ты тренируешься с минимальным банком и получаешь первую прибыль.": "After which you practice with a minimal bankroll and receive your first profit.",
  "НАЧИНАЕШЬ ЗАРАБАТЫВАТЬ ОЩУТИМЫЕ ДЕНЬГИ КАЖДЫЙ ДЕНЬ": "YOU START EARNING TANGIBLE MONEY EVERY DAY",
  "Потом ты увеличиваешь оборотный капитал, постепенно наращивая его и тестируя новые связки.": "Then you increase your working capital, gradually scaling it and testing new setups.",
  "ПОЛУЧАЕШЬ ОБРАТНУЮ СВЯЗЬ ОТ КОМАНДЫ P2P АКАДЕМИИ": "YOU RECEIVE FEEDBACK FROM THE P2P ACADEMY TEAM",
  "(по каждому вопросу, который у тебя возникает).": "(on every question you may have).",
  "Шаг 1": "Step 1",
  "Шаг 2": "Step 2",
  "Шаг 3": "Step 3",
  "Шаг 4": "Step 4"
}
