{
  "ВАМ В": "YOU SHOULD JOIN",
  "АКАДЕМИЮ,": "THE ACADEMY,",
  "ЕСЛИ:": "IF:",

  "Вы новичок": "You are a beginner",
  "и ищите способ, как начать зарабатывать на крипте": "and looking for a way to start earning with crypto",

  "Вы хотите работать с любого места на планете,": "You want to work from anywhere in the world,",
  "и сами выбираете, когда и сколько работать": "and choose when and how much to work",

  "Вы уже вложили деньги в P2P и проиграли,": "You have already invested in P2P and lost,",
  "и сейчас ищите способ вернуть свои деньги": "and now looking for a way to recover your money",

  "Вы торгуете классической криптой,": "You trade classic crypto,",
  "и ищете способ, как увеличить свою прибыль": "and looking for a way to increase your profit",

  "Центральная иконка": "Center icon",

  "Результати": "RESULTS",
  "наших учеников:": "of our students:",
  "Наши учащиеся начинают свой путь с 50$ и достигают реальных результатов благодаря проверенным стратегиям": "Our students start their journey with $50 and achieve real results thanks to proven strategies",

  "Настало время для вашей финансовой свободы": "The time for your financial freedom has come",
  "Оставьте заявку и начните свой путь в P2P сегодня!": "Submit an application and start your P2P journey today!",
  "Ракета": "Rocket",
  "Telegram для вашего старта": "Telegram to kickstart your journey",

  "Готовые стратегии и пошаговые инструкции для быстрого старта": "Ready-made strategies and step-by-step instructions for a quick start",
  "С минимальными вложениями и без опыта": "With minimal investment and no experience",
  "Под сопровождением опытных арбитражников": "Under the guidance of experienced arbitrageurs",
  "Иконка 1": "Icon 1",
  "Иконка 2": "Icon 2",
  "Иконка 3": "Icon 3",

  "КАК ПРОХОДИТ ОБУЧЕНИЕ": "HOW THE TRAINING WORKS",
  "ЗА 1-2 НЕДЕЛИ ТЫ ИЗУЧАЕШЬ ВСЮ ТЕОРЕТИЧЕСКУЮ БАЗУ": "IN 1-2 WEEKS YOU WILL MASTER ALL THE THEORETICAL BASIS",
  "Настроишь аккаунты, подготовишь карты и начнёшь закрывать первые сделки, получая доход.": "You’ll set up accounts, prepare cards, and start closing your first deals for profit.",
  "ГОТОВЫЕ РЕШЕНИЯ В ФОРМАТЕ ЗАПИСИ ЭКРАНА": "READY-MADE SOLUTIONS IN SCREEN-RECORDING FORMAT",
  "После которых ты тренируешься с минимальным банком и получаешь первую прибыль.": "After which you practice with a minimal bankroll and receive your first profit.",
  "НАЧИНАЕШЬ ЗАРАБАТЫВАТЬ ОЩУТИМЫЕ ДЕНЬГИ КАЖДЫЙ ДЕНЬ": "YOU START EARNING TANGIBLE MONEY EVERY DAY",
  "Потом ты увеличиваешь оборотный капитал, постепенно наращивая его и тестируя новые связки.": "Then you increase your working capital, gradually scaling it and testing new setups.",
  "ПОЛУЧАЕШЬ ОБРАТНУЮ СВЯЗЬ ОТ КОМАНДЫ P2P АКАДЕМИИ": "YOU RECEIVE FEEDBACK FROM THE P2P ACADEMY TEAM",
  "(по каждому вопросу, который у тебя возникает).": "(on every question you may have).",
  "Шаг 1": "Step 1",
  "Шаг 2": "Step 2",
  "Шаг 3": "Step 3",
  "Шаг 4": "Step 4",
  "Старт": "Start",
  "19 Июня": "June 19",
  "Длительность": "Duration",
  "2 месяца": "2 months",
  "АКАДЕМИЯ": "ACADEMY",
  "P2P АРБИТРАЖА": "P2P ARBITRAGE",
  "Освой навыки P2P арбитража и начни зарабатывать от 50$ в день уже во время учебы": "Master P2P arbitrage skills and start earning $50 a day during the course",
  "ПРИСОЕДИНИТЬСЯ": "JOIN NOW",
  "РЕЗУЛЬТАТИ": "RESULTS",
  "ОБУЧЕНИЯ:": "TRAINING:",
  
  "icon-1": "icon-1",
  "icon-2": "icon-2",
  "icon-3": "icon-3",
  "icon-4": "icon-4",
  "icon-5": "icon-5",
  "icon-6": "icon-6",
  "final": "final",

  "Вы уверенно зарабатываете 3–5% с каждого торгового цикла": "You confidently earn 3–5% on every trading cycle",
  "и владеете стратегиями для масштабирования прибыли": "and master strategies to scale your profits",

  "Умеете анализировать рынок и определять наиболее выгодные временные интервалы": "You can analyze the market and identify the most profitable time frames",
  "для покупки и продажи, чтобы максимизировать прибыль с каждого торгового цикла": "for buying and selling to maximize profit on each trading cycle",

  "Имеете навык быстрого наращивания депозита до $1500–$2500": "You have the skill to quickly grow your deposit to $1500–$2500",
  "с малого старта, действуя по проверенному алгоритму": "starting small and following a proven algorithm",

  "Обладаете навыками безопасной работы с банками": "You possess safe handling skills with banks",
  "и платежными системами, что позволяет избегать блокировок, финансового мониторинга и лишних расходов": "and payment systems to avoid blocks, financial monitoring, and extra fees",

  "Распознаёте мошеннические схемы ещё на этапе коммуникации": "You recognize fraudulent schemes at the communication stage",
  "и уверенно защищаете свои средства и репутацию": "and confidently protect your funds and reputation",

  "Работаете в окружении опытных трейдеров": "You work alongside experienced traders",
  "получаете поддержку и растёте вместе с профессиональным сообществом": "receiving support and growing with a professional community",

  "Начнете получвать первые деньги еще во время обучения.": "You’ll start earning your first money during the training.",
  "Быстро овладейде своими инвестициями!": "Quickly get a handle on your investments!",
  "Я стремилась к финансовой независимости, но не знала, как начать с криптовалютой. После материалов Стаса и его Zoom решила попробовать P2P-арбитраж — его профессионализм убедил. <strong>Мой капитал был $500</strong>, знаний и уверенности не хватало, а страх сложности и недоверие к себе мешали двигаться дальше.": 
  "I aspired to financial independence but didn’t know how to start with cryptocurrency. After watching Stas’s materials and his Zoom sessions, I decided to try P2P arbitrage—and his professionalism convinced me. <strong>My starting capital was $500</strong>, I lacked knowledge and confidence, and fear of complexity held me back.",
  "Курс полностью окупился, <strong>оборот вырос до $2000</strong>. Я получила <strong>стабильный доход и уверенность в себе</strong>. Поддержка наставника и группы сыграли важную роль. Планирую развиваться дальше, увеличивать обороты и набираться опыта.": 
  "The course paid for itself entirely, and my <strong>turnover grew to $2000</strong>. I gained <strong>steady income and confidence in myself</strong>. The support of the mentor and the group played a crucial role. I plan to keep growing, increase my turnover, and gain more experience.",
  "Спасибо за новый этап и сообщество, которое вдохновляет!": 
  "Thank you for this new chapter and an inspiring community!",
  "Уже имел базовый опыт в P2P, но доход не превышал $500 в месяц — уперся в потолок и не понимал, как масштабироваться. Банки блокировали, а доход стоял на месте. Увидел видео Стаса в TikTok, заинтересовала подача, подписался и пошёл на обучение, чтобы улучшить навыки и закрыть пробелы в знаниях.": 
  "I already had basic P2P experience, but my income never exceeded $500 per month—I hit a ceiling and didn’t know how to scale. Banks were blocking me, and my earnings stagnated. I saw Stas’s TikTok video, was intrigued by his approach, subscribed, and joined the course to improve my skills and fill knowledge gaps.",
  "На первом потоке учился на пакете PRO и уже там смог вырасти до <strong>дохода в $2000</strong>. Но на этом не остановился и пошёл дальше — записался на Mentorship, где благодаря персональному сопровождению удалось пробить новую планку и выйти на <strong>доход в $2900</strong>. Ключевую роль сыграла стратегия по банкам, которая позволила избежать блокировок и уверенно наращивать обороты.": 
  "During the first cohort I studied on the PRO plan and grew my income to <strong>$2000</strong>. But I didn’t stop there—I signed up for Mentorship, where, thanks to personal guidance, I broke through to <strong>$2900</strong>. The bank-handling strategy was key, allowing me to avoid blocks and confidently scale my operations.",
  "«Спасибо Стасу и Академии P2P! Это был крутой и новый опыт, который прокачал мои знания и позволил масштабировать доход, который теперь стабильно растёт!»": 
  "“Thanks to Stas and the P2P Academy! It was an awesome, fresh experience that boosted my knowledge and allowed me to scale my income, which now grows steadily!”",
  "ЮЛИЯ": "Yulia",
  "ВЛАДИМИР": "Vladimir",
  "мама в декрете": "Stay-at-home mom",
  "Точка A:": "Point A:",
  "Точка Б:": "Point B:"
}
